<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<style type="text/css">
body { margin: 10px; font-family: 'Roboto',sans-serif; color: #404040; }
p { margin-top: 2px; }
.h1_HT { display: block; color: #009fda; font-size: 19px; font-weight: bold; }
.h2_HT { margin-top: 2em; display: block; color: #009fda; font-size: 17px; font-weight: bold; }
.h3_HT { margin-top: 1em; display: block; font-weight: bold; }
.h4_HT { display: block; font-weight: bold; font-size: 14px; }
.notes_HT { display: block; color: #9f9f9f; }
.url_HT:link { text-decoration: none; color: #009fda; }
.url_HT:visited { color: #009fda; }
.bold_HT { display: block; font-weight: bold; }
.ul_HT { list-style-type: circle; }
.table_annotation { font-size: 12px; margin-left: 5px; }
.annotation { font-size: 12px; margin-left: 10px; margin-top: 15px; }
table { border: 0px solid #DDDDDD; border-spacing: 0px; width: 100%; }
tbody tr td { padding: 5px; border: 1px solid #DDDDDD; line-height: 14px; }
td { line-height: 14px; font-size: 14px; padding: 20px; }
.td-title-impfschutz { background: #31A3D5; color: #FFFFFF; text-align: left; font-size: 16px; width: 40%; }
.td-title-desc { background: #31A3D5; color: #FFFFFF; text-align: center; font-size: 16px; }
.td-x { text-align: center; }
</style>
</head>

<body>
<!-- Land -->
<p class="h1_HT">Griechenland</p>
<p>Stand: 29.01.2016</p>
<p class="notes_HT">Die nachstehenden Informationen geben Ihnen einen &#220;berblick &#252;ber notwendige und sinnvolle Ma&#223;nahmen zur Gesundheitsvorsorge bei einer Reise in dieses Land.</p>

<!-- Klima -->
<p class="h2_HT">Klima</p>
<p>Mittelmeerklima mit Winterregen und ausgepr&#228;gter Trockenheit von
		  Juni bis September; Durchschn. Temp. in Athen im Januar 9&#176; C, im Juli 28&#176;
		  C.</p>

<!-- Einreise Impfvorschriften -->
<p class="h2_HT">Einreise-Impfvorschriften</p>
<p>F&#252;r die Einreise besteht zurzeit keine Impfpflicht. Neben den in
			 Deutschland empfohlenen Impfungen k&#246;nnen f&#252;r Ihre Reise jedoch weitere
			 Impfungen sinnvoll sein. </p>

<!-- Qualifizierte Beratungsstellen -->
<p class="h3_HT">Qualifizierte Beratungsstellen</p>
<a class="url_HT" href="http://www.crm.de/impfstellen.html">http://www.crm.de/impfstellen.html</a>

<!-- Empfohlener Impfschutz -->
<p class="h2_HT">Empfohlener Impfschutz</p>
<table><tbody>
<tr>
<td rowspan="2" class="td-title-impfschutz">Impfschutz</td>
<td colspan="3" class="td-title-desc">Reisebedingung</td>
</tr>
<tr><td class="td-title-desc">1</td>
<td class="td-title-desc">2</td>
<td class="td-title-desc">3</td>
</tr>
<tr>
<td>Hepatitis A</td>
<td class="td-x">x</td>
<td class="td-x">x</td>
<td class="td-x">x</td>
</tr>
<tr>
<td>Hepatitis B<span class="table_annotation">(a)</span></td>
<td class="td-x">x</td>
<td class="td-x"></td>
<td class="td-x"></td>
</tr>
<tr>
<td>Tollwut<span class="table_annotation">(b)</span></td>
<td class="td-x">x</td>
<td class="td-x"></td>
<td class="td-x"></td>
</tr>
<tr>
<td>FSME<span class="table_annotation">(c)</span></td>
<td class="td-x">x</td>
<td class="td-x"></td>
<td class="td-x"></td>
</tr>
</tbody></table>
<p class="annotation">(a) &nbsp; bei Langzeitaufenthalten oder engerem Kontakt mit
		der einheimischen Bev&#246;lkerung<br />(b) &nbsp; bei vorhersehbarem Umgang mit Tieren; Risiko auf dem Festland<br />(c) &nbsp; bei beruflicher T&#228;tigkeit oder
		Freizeitaktivit&#228;ten mit m&#246;glicher Zeckenexposition auf westlich von
		Thessaloniki (N)<br /></p>

<!-- Reisebedingungen -->
<span class="h4_HT">Reisebedingung 1:</span>
<p>Reise durch das Landesinnere unter einfachen Bedingungen (Rucksack- /Trecking- /Individualreise) mit einfachen Quartieren/Hotels; Camping-Reisen, Langzeitaufenthalte, praktische T&#228;tigkeit im Gesundheits- o. Sozialwesen, enger Kontakt zur einheimischen Bev&#246;lkerung wahrscheinlich</p>
<span class="h4_HT">Reisebedingung 2:</span>
<p>Aufenthalt in St&#228;dten oder touristischen Zentren mit (organisierten) Ausfl&#252;gen ins Landesinnere (Pauschalreise, Unterkunft und Verpflegung in Hotels bzw. Restaurants mittleren bis gehobenen Standards)</p>
<span class="h4_HT">Reisebedingung 3:</span>
<p>Aufenthalt ausschlie&#223;lich in Gro&#223;st&#228;dten oder Touristikzentren (Unterkunft und Verpflegung in Hotels bzw. Restaurants gehobenen bzw. europ&#228;ischen Standards)</p>

<!-- Wichtiger Hinweis -->
<p class="h2_HT">Wichtiger Hinweis:</p>
<p>Welche Impfungen letztendlich vorzunehmen sind, ist abh&#228;ngig vom aktuellen Infektionsrisiko vor Ort, von der Art und Dauer der geplanten Reise, vom Gesundheitszustand, sowie dem eventuell noch vorhandenen Impfschutz des Reisenden.</p>
<p>Informationen zur Kosten&#252;bernahme von Impfungen f&#252;r private Auslandsaufenthalte durch Ihre Krankenversicherung finden Sie in unserer Rubrik &quot;Kostenerstattung&quot; (<a class="url_HT" href="http://www.crm.de/krankenkassen">www.crm.de/krankenkassen</a>).</p>
<p>Da im Einzelfall unterschiedlichste Aspekte zu ber&#252;cksichtigen sind, empfiehlt es sich immer, rechtzeitig (etwa 4 bis 6 Wochen) vor der Reise eine pers&#246;nliche Reise-Gesundheits-Beratung bei einem reisemedizinisch erfahrenen Arzt oder Apotheker in Anspruch zu nehmen (siehe Anschriften qualifizierter Beratungsstellen nach Postleitzahlgebieten sortiert: <a class="url_HT" href="http://www.crm.de/beratungsstellen">www.crm.de/beratungsstellen</a>).</p>

<!-- Qualifizierte Beratungsstellen -->
<p class="bold_HT">Qualifizierte Beratungsstellen</p>
<a class="url_HT" href="http://www.crm.de/rgi/beratungi.htm">http://www.crm.de/rgi/beratungi.htm</a>

<!-- Malaria -->
<p class="h2_HT">Malaria</p>
<p>Im Sommer 2011 wurden insgesamt 61 Malaria tertiana-F&#228;lle in Griechenland registriert, mehr als die H&#228;lfte davon bei Personen ohne vorherige Reiseanamnese. Die &#252;berwiegende Mehrzahl der Erkrankungen trat in der Region Evrotas im S&#252;den der Peloponnes auf, Einzelf&#228;lle aber auch in Attiki, Evoia, Viotia und Larissa. Im Sommer 2012 wurden erneut 47 F&#228;lle von Malaria tertiana aus derselben Gegend gemeldet, 2013 waren es nur noch 3. Seitdem wurden keine F&#228;lle mehr gemeldet. Eine sorgf&#228;ltige Expositionsprophylaxe sollte beachtet werden. Dar&#252;ber hinausgehende Vorbeugungsma&#223;nahmen sind nicht indiziert. Bei unklaren Fieber w&#228;hrend oder nach einem Aufenthalt w&#228;hrend der Sommermonate sollte ggf. an eine Malaria gedacht werden.</p>

<!-- Reiseapotheke -->
<p class="h2_HT">Ratschl&#228;ge zur Reiseapotheke</p>
<p>Denken Sie daran, eine Reiseapotheke mitzunehmen, damit sie f&#252;r
			 leichtere Erkrankungen und kleinere Notf&#228;lle ger&#252;stet sind.</p>
<p>Folgendes sollten Sie auf Reisen immer dabei haben: Medikamente
			 gegen Durchfall, Reisekrankheit, Fieber, Schmerzen sowie
			 Wunddesinfektionsmittel, Insekten- und Sonnenschutzmittel, Salbe bei
			 Insektenstichen oder anderen Hautreizungen, Fieberthermometer und
			 Verbandmaterial.</p>
<p>Je nach Reiseland und Reiseziel k&#246;nnen weitere Medikamente (z.B.
			 zur Malariavorsorge) oder Hilfsmittel (z.B. Spritzen) sinnvoll sein.</p>
<p>Nicht vergessen: Medikamente, die Sie st&#228;ndig einnehmen
			 m&#252;ssen!</p>
<p>Wenn Sie spezielle Fragen zur Reiseapotheke haben, wenden Sie
			 sich am besten an eine <a class="url_HT" href="http://www.crm.de/beratungsstellen/index.asp">Apotheke mit reisemedizinisch qualifizierten
			 Mitarbeitern</a>.</p>

<!-- Aktuelle Meldungen -->
<p class="h2_HT">Aktuelle Meldungen</p>
<p>Zur Zeit liegen keine Meldungen vor.</p>

<!-- Bemerkungen -->
<p><b>Meningitis-Impfung: </b>Die Meningitis-Impfung Typ C geh&#246;rt in
		diesem Land f&#252;r bestimmte Altersgruppen (in der Regel Kinder und Jugendliche)
		zum allgemeinen Impfprogramm. Nach den geltenden Empfehlungen der STIKO wird
		die Meningitis-Impfung dadurch zur Reiseimpfung f&#252;r &quot;Sch&#252;ler/Studenten vor
		Langzeitaufenthalten in L&#228;ndern mit empfohlener allgemeiner Impfung f&#252;r
		Jugendliche oder selektiver Impfung f&#252;r Sch&#252;ler/Studenten entsprechend den
		Empfehlungen der Ziell&#228;nder&quot;. In diesem Fall ist die tetravalente Konjugatimpfung zu empfehlen (Serotypen ACWY).</p>

<!-- Botschaften -->
<p class="h2_HT">Botschaften</p>
<p class="h3_HT">F&#252;r Deutschland zust&#228;ndige Vertretung:</p>
<b>Botschaft</b><br />
J&#228;gerstra&#223;e 54/55, 10117 Berlin<br />
Tel.: <a class="url_HT" href="callto:030206260"> 030 - 20 62 60</a><br />
Fax: 030 - 20 62 64 44 <br />
E-Mail: <a class="url_HT" href="mailto:info@griechische-botschaft.de">info@griechische-botschaft.de</a><br />
 URL: <a class="url_HT" href="http://www.griechische-botschaft.de/">http://www.griechische-botschaft.de/</a><br />
<p class="h3_HT">Deutsche Vertretung:</p>
<b>Botschaft der Bundesrepublik
			 Deutschland</b><br />
Karaoli &amp; Dimitriou 3, 106 75 Athen-Kolonaki<br />
Tel.: <a class="url_HT" href="callto:00302107285111"> 0030 210 - 728 51 11</a><br />
Fax: 0030 210 - 728 53 35<br />
E-Mail: <a class="url_HT" href="mailto:info@athen.diplo.de">info@athen.diplo.de</a><br />
 URL: <a class="url_HT" href="http://www.athen.diplo.de">http://www.athen.diplo.de</a><br />
<p class="h3_HT">Quelle:</p>
Ausw&#228;rtiges Amt der Bundesrepublik Deutschland<br />
<a class="url_HT" href="http://www.diplo.de">http://www.diplo.de</a>

<!-- Auslandskrankenversicherung -->
<p class="h2_HT">Nicht vergessen: Auslandskrankenversicherung</p>
<p>F&#252;r die private Auslandsreise empfehlen wir Ihnen, grunds&#228;tzlich eine Auslandsreise-Krankenversicherung abzuschlie&#223;en. Auch in L&#228;ndern mit Sozialversicherungsabkommen sind f&#252;r bestimmte Leistungen zum Teil erhebliche Eigenanteile zu zahlen.</p>
<p>Hinzu kommt, dass die Kosten f&#252;r einen krankheits- oder unfallbedingten R&#252;cktransport nach Deutschland nur durch eine private Auslandsreise-Krankenversicherung abgedeckt werden. Von der gesetzlichen Krankenversicherung werden R&#252;ckf&#252;hrungskosten nicht erstattet.</p>
<p>Die Auslandskrankenversicherung sollte nach M&#246;glichkeit Beistandsleistungen beinhalten. Dies bedeutet, dass Sie im Krankheitsfall &#252;ber eine Notrufnummer administrative und bei Bedarf auch &#228;rztliche Unterst&#252;tzung durch die Krankenversicherung erhalten.</p>
<p>Den reisemedizinischen Ratgeber zum Thema &quot;Krankenversicherung f&#252;r Auslandsreisen&quot; k&#246;nnen Sie <a class="url_HT" href="http://www.crm.de/auslandsversicherung/AuslandsKV_Flyer.pdf">hier</a> herunterladen (PDF).</p>

<!-- Beratungsstellen -->
<p class="h2_HT">Beratungsstellen</p>
<p>  Apotheken  mit qualifizierter Reise-Gesundheits-Beratung (nach Postleitzahlgebieten)  </p><a class="url_HT" href="http://www.crm.de/apothekenasp/apotheken.html">http://www.crm.de/apothekenasp/apotheken.html</a>
<p>  Impfstellen und &#196;rzte  mit Spezialsprechstunde Reisemedizin (nach Postleitzahlgebieten)  </p><a class="url_HT" href="http://www.crm.de/rgi/adressen.htm">http://www.crm.de/rgi/adressen.htm</a>

<!-- Fuss -->
<p class="notes_HT">Die Angaben in diesem Informationssystem wurden nach bestem Wissen und sorgf&#228;ltiger Recherche zusammengestellt. Eine Gew&#228;hr oder Haftung kann nicht &#252;bernommen werden.</p>
<p class="notes_HT">&#169; Inhalte: Centrum f&#252;r Reisemedizin 2016</p>
<a class="url_HT" href="http://www.crm.de">http://www.crm.de</a>

</body>
</html>
